blog/2021/introduce-yourself-to-others.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-08 Tue 19:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>向别人介绍自己</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">向别人介绍自己</h1>
</header><p>
向别人介绍自己有很多场合，比如加微信、和陌生人交流时。那么如何让一个陌生人，同意你的好友申请、想和你交流？一个恰当的自我介绍必不可少。
</p>

<p>
好的自我介绍包括：
</p>

<ol class="org-ol">
<li>你叫什么</li>
<li>你是做什么的</li>
<li>我可以帮你什么</li>
</ol>

<div id="outline-container-你叫什么" class="outline-2">
<h2 id="你叫什么">你叫什么</h2>
<div class="outline-text-2" id="text-你叫什么">
<p>
名字的存在是为了区分你和别人，所以名字一定和自己的某些特征相符合。如果你觉得想一个独特的名字很复杂，你不妨向我学习：我的中文名字是「高天贺」；我的中文网络名是「一大加贝」，就是把我名字「天贺」拆开；我的英文名是「Tianhe
Gao」（本来是 Jim
Gao，不过这个名字不具有法律效益，不被英语国家承认。不过，私下里我就用
Jim Gao，因为它简单）；我的英文网络名是「tianheg」。
</p>

<p>
目前来看，我的中英文网络名都是独一无二的。当你想和说中文的人对话时可以用中文网络名自我介绍，如果已经很熟悉，不妨说出自己的真名；如果你和说英文的人对话，你可以先说自己的正式的英文名，然后告诉对方："你也可以叫我
Jim，我的另一个好记的名字是 Jim Gao"。
</p>
</div>
</div>

<div id="outline-container-你是做什么的" class="outline-2">
<h2 id="你是做什么的">你是做什么的</h2>
<div class="outline-text-2" id="text-你是做什么的">
<p>
可以先给自己打几个容易理解的标签，然后再稍微展开说一下。
</p>

<ul class="org-ul">
<li>大概介绍一下你的职业经历</li>
<li>可以列举一些做过的事情</li>
<li>不局限于工作，自己业余做的博客、小项目都可以介绍</li>
</ul>
</div>
</div>

<div id="outline-container-我可以帮你什么" class="outline-2">
<h2 id="我可以帮你什么">我可以帮你什么</h2>
<div class="outline-text-2" id="text-我可以帮你什么">
<p>
我知道你是谁，你有多厉害，但是这些好像都和我没什么关系。
</p>

<p>
你要说明自己能为对方提供怎样的价值。从另一个角度来看这个标题，也可以是你的诉求是什么，比如说，我就是想观摩一朋友圈学习学习，那么至少让对方知道你的诉求是什么。要不然来历不明的人可能连朋友圈都可以直接屏蔽。
</p>
</div>
</div>

<div id="outline-container-其他" class="outline-2">
<h2 id="其他">其他</h2>
<div class="outline-text-2" id="text-其他">
<p>
格式：姓名，简要介绍，个人简介，能提供资源，需要资源。
</p>

<ol class="org-ol">
<li>介绍自己，时刻准备（利于快速定位，提升沟通效率）</li>
<li>不同场景，不同名片（商业合作伙伴：背景、资源、需求；拓宽人脉时：背景、与主要人物的关系、爱好、行业位置）</li>
<li>制作名片核心-&#x2013;&#x2014;换位思考</li>
</ol>

<hr>

<p>
*参考资料*：
</p>

<ol class="org-ol">
<li><a href="https://mp.weixin.qq.com/s/V00gYPJ6XA_OfTpc82iY3A">你是谁？</a></li>
</ol>
</div>
</div>
</div>
</body>
</html>